Repository: wescamp/Wesnoth_Holdem-root
Catalog: po/*.po
Languages: da, de, fr, it, pt_br, sv

source: King of Clubs
da: Klør konge
de: Der Kreuz König
fr: Roi de trèfle
it: Re di fiori
pt_br: Rei de Paus
sv: Klöver kung

source: King Diamonds
da: Ruder konge
de: Karo König
fr: Roi, carreau
it: Re quadri
pt_br: Rei Ouros
sv: Ruter kung

source: King of Diamonds
da: Ruder konge
de: Der Karo König
fr: Roi de carreau
it: Re di quadri
pt_br: Rei de Ouros
sv: Ruter kung

source: King Hearts
da: Hjerter konge
de: Herz König
fr: Roi, coeur
it: Re cuori
pt_br: Rei Copas
sv: Hjärter kung

source: King of Hearts
da: Hjerter konge
de: Der Herz König
fr: Roi de coeur
it: Re di cuori
pt_br: Rei de Copas
sv: Hjärter kung

source: King Spades
da: Spar konge
de: Pik König
fr: Roi, pique
it: Re picche
pt_br: Rei Espadas
sv: Spader kung

source: King of Spades
da: Spar konge
de: Der Pik König
fr: Roi de pique
it: Re di picche
pt_br: Rei de Espadas
sv: Spader kung

source: Nine Clubs
da: Klør ni
de: Kreuz Neun
fr: Neuf, trèfle
it: Nove fiori
pt_br: Nove Paus
sv: Klöver nio

source: Nine of Clubs
da: Klør ni
de: Die Kreuz Neun
fr: Neuf de trèfle
it: Nove di fiori
pt_br: Nove de Paus
sv: Klöver nio

source: Nine Diamonds
da: Ruder ni
de: Karo Neun
fr: Neuf, carreau
it: Nove quadri
pt_br: Nove Ouros
sv: Ruter nio

source: Nine of Diamonds
da: Ruder ni
de: Die Karo Neun
fr: Neuf de carreau
it: Nove di quadri
pt_br: Nove de Ouros
sv: Ruter nio

source: Nine Hearts
da: Hjerter ni
de: Herz Neun
fr: Neuf, coeur
it: Nove cuori
pt_br: Nove Copas
sv: Hjärter nio

source: Nine of Hearts
da: Hjerter ni
de: Die Herz Neun
fr: Neuf de coeur
it: Nove di cuori
pt_br: Nove de Copas
sv: Hjärter nio

source: Nine Spades
da: Spar ni
de: Pik Neun
fr: Neuf, pique
it: Nove picche
pt_br: Nove Espadas
sv: Spader nio

source: Nine of Spades
da: Spar ni
de: Die Pik Neun
fr: Neuf de pique
it: Nove di picche
pt_br: Nove de Espadas
sv: Spader nio

source: Queen Clubs
da: Klør dame
de: Kreuz Königin
fr: Reine, trèfle
it: Regina fiori
pt_br: Dama Paus
sv: Klöver dam

source: Queen of Clubs
da: Klør dame
de: Die Kreuz Königin
fr: Reine de trèfle
it: Regina di fiori
pt_br: Dama de Paus
sv: Klöver dam

source: Queen Diamonds
da: Ruder dame
de: Karo Königin
fr: Reine, carreau
it: Regina quadri
pt_br: Dama Ouros
sv: Ruter dam

source: Queen of Diamonds
da: Ruder dame
de: Die Karo Königin
fr: Reine de carreau
it: Regina di quadri
pt_br: Dama de Ouros
sv: Ruter dam

source: Queen Hearts
da: Hjerter dame
de: Herz Königin
fr: Reine, coeur
it: Regina cuori
pt_br: Dama Copas
sv: Hjärter dam

source: Queen of Hearts
da: Hjerter dame
de: Die Herz Königin
fr: Reine de coeur
it: Regina di cuori
pt_br: Dama de Copas
sv: Hjärter dam

source: Queen Spades
da: Spar dame
de: Pik Königin
fr: Reine, pique
it: Regina picche
pt_br: Dama Espadas
sv: Spader dam

source: Queen of Spades
da: Spar dame
de: Die Pik Königin
fr: Reine de pique
it: Regina di picche
pt_br: Dama de Espadas
sv: Spader dam

source: Seven Clubs
da: Klør syv
de: Kreuz Sieben
fr: Sept, trèfle
it: Sette fiori
pt_br: Sete Paus
sv: Klöver sju

source: Seven of Clubs
da: Klør syv
de: Die Kreuz Sieben
fr: Sept de trèfle
it: Sette di fiori
pt_br: Sete de Paus
sv: Klöver sju

source: Seven Diamonds
da: Ruder syv
de: Karo Sieben
fr: Sept, carreau
it: Sette quadri
pt_br: Sete Ouros
sv: Ruter sju

source: Seven of Diamonds
da: Ruder syv
de: Die Karo Sieben
fr: Sept de carreau
it: Sette di quadri
pt_br: Sete de Ouros
sv: Ruter sju

source: Seven Hearts
da: Hjerter syv
de: Herz Sieben
fr: Sept, coeur
it: Sette cuori
pt_br: Sete Copas
sv: Hjärter sju

source: Seven of Hearts
da: Hjerter syv
de: Die Herz Sieben
fr: Sept de coeur
it: Sette di cuori
pt_br: Sete de Copas
sv: Hjärter sju

source: Seven Spades
da: Spar syv
de: Pik Sieben
fr: Sept, pique
it: Sette picche
pt_br: Sete Espadas
sv: Spader sju

source: Seven of Spades
da: Spar syv
de: Die Pik Sieben
fr: Sept de pique
it: Sette di picche
pt_br: Sete de Espadas
sv: Spader sju

source: Six Clubs
da: Klør seks
de: Kreuz Sechs
fr: Six, trèfle
it: Sei fiori
pt_br: Seis Paus
sv: Klöver sex

source: Six of Clubs
da: Klør seks
de: Die Kreuz Sechs
fr: Six de trèfle
it: Sei di fiori
pt_br: Seis de Paus
sv: Klöver sex

source: Six Diamonds
da: Ruder seks
de: Karo Sechs
fr: Six, carreau
it: Sei quadri
pt_br: Seis Ouros
sv: Ruter sex

source: Six of Diamonds
da: Ruder seks
de: Die Karo Sechs
fr: Six de carreau
it: Sei di quadri
pt_br: Seis de Ouros
sv: Ruter sex

source: Six Hearts
da: Hjerter seks
de: Herz Sechs
fr: Six, coeur
it: Sei cuori
pt_br: Seis Copas
sv: Hjärter sex

source: Six of Hearts
da: Hjerter seks
de: Die Herz Sechs
fr: Six de coeur
it: Sei di cuori
pt_br: Seis de Copas
sv: Hjärter sex

source: Six Spades
da: Spar seks
de: Pik Sechs
fr: Six, pique
it: Sei picche
pt_br: Seis Espadas
sv: Spader sex

source: Six of Spades
da: Spar seks
de: Die Pik Sechs
fr: Six de pique
it: Sei di picche
pt_br: Seis de Espadas
sv: Spader sex

source: Ten Clubs
da: Klør ti
de: Kreuz Zehn
fr: Dix, trèfle
it: Dieci fiori
pt_br: Dez Paus
sv: Klöver tio

source: Ten of Clubs
da: Klør ti
de: Die Kreuz Zehn
fr: Dix de trèfle
it: Dieci di fiori
pt_br: Dez de Paus
sv: Klöver tio

source: Ten Diamonds
da: Ruder ti
de: Karo Zehn
fr: Dix, carreau
it: Dieci quadri
pt_br: Dez Ouros
sv: Ruter tio

source: Ten of Diamonds
da: Ruder ti
de: Die Karo Zehn
fr: Dix de carreau
it: Dieci di quadri
pt_br: Dez de Ouros
sv: Ruter tio

source: Ten Hearts
da: Hjerter ti
de: Herz Zehn
fr: Dix, coeur
it: Dieci cuori
pt_br: Dez Copas
sv: Hjärter tio

source: Ten of Hearts
da: Hjerter ti
de: Die Herz Zehn
fr: Dix de coeur
it: Dieci di cuori
pt_br: Dez de Copas
sv: Hjärter tio

source: Ten Spades
da: Spar ti
de: Pik Zehn
fr: Dix, pique
it: Dieci picche
pt_br: Dez Espadas
sv: Spader tio

source: Ten of Spades
da: Spar ti
de: Die Pik Zehn
fr: Dix de pique
it: Dieci di picche
pt_br: Dez de Espadas
sv: Spader tio

source: Three Clubs
da: Klør tre
de: Kreuz Drei
fr: Trois, trèfle
it: Tre fiori
pt_br: Três Paus
sv: Klöver tre

source: Three of Clubs
da: Klør tre
de: Die Kreuz Drei
fr: Trois de trèfle
it: Tre di fiori
pt_br: Três de Paus
sv: Klöver tre

source: Three Diamonds
da: Ruder tre
de: Karo Drei
fr: Trois, carreau
it: Tre quadri
pt_br: Três Ouros
sv: Ruter tre

source: Three of Diamonds
da: Ruder tre
de: Die Karo Drei
fr: Trois de carreau
it: Tre di quadri
pt_br: Três de Ouros
sv: Ruter tre

source: Three Hearts
da: Hjerter tre
de: Herz Drei
fr: Trois, coeur
it: Tre cuori
pt_br: Três Copas
sv: Hjärter tre

source: Three of Hearts
da: Hjerter tre
de: Die Herz Drei
fr: Trois de coeur
it: Tre di cuori
pt_br: Três de Copas
sv: Hjärter tre

source: Three Spades
da: Spar tre
de: Pik Drei
fr: Trois, pique
it: Tre picche
pt_br: Três Espadas
sv: Spader tre

source: Three of Spades
da: Spar tre
de: Die Pik Drei
fr: Trois de pique
it: Tre di picche
pt_br: Três de Espadas
sv: Spader tre

source: Two Clubs
da: Klør to
de: Kreuz Zwei
fr: Deux, trèfle
it: Due fiori
pt_br: Dois Paus
sv: Klöver två

source: Two of Clubs
da: Klør to
de: Die Kreuz Zwei
fr: Deux de trèfle
it: Due di fiori
pt_br: Dois de Paus
sv: Klöver två

source: Two Diamonds
da: Ruder to
de: Karo Zwei
fr: Deux, carreau
it: Due quadri
pt_br: Dois Ouros
sv: Ruter två

source: Two of Diamonds
da: Ruder to
de: Die Karo Zwei
fr: Deux de carreau
it: Due di quadri
pt_br: Dois de Ouros
sv: Ruter två

source: Two Hearts
da: Hjerter to
de: Herz Zwei
fr: Deux, coeur
it: Due cuori
pt_br: Dois Copas
sv: Hjärter två

source: Two of Hearts
da: Hjerter to
de: Die Herz Zwei
fr: Deux de coeur
it: Due di cuori
pt_br: Dois de Copas
sv: Hjärter två

source: Two Spades
da: Spar to
de: Pik Zwei
fr: Deux, pique
it: Due picche
pt_br: Dois Espadas
sv: Spader två

source: Two of Spades
da: Spar to
de: Die Pik Zwei
fr: Deux de pique
it: Due di picche
pt_br: Dois de Espadas
sv: Spader två
