Repository: wescamp/Wesnoth_Holdem-root
Catalog: po/*.po
Languages: da, de, fr, it, pt_br, sv

source: Wesnoth Hold'em
de: Wesnoth Halt'se
pt_br: Wesnoth Poker

source: (Version
it: (versione
pt_br: (Versão

source: Play Texas Hold'em using Wesnoth units.
da: Spil Texas Hold'em med Wesnoth enheder.
de: Spiele Texas Halt'se mit Wesnoth's Spielfiguren.
fr: Jouez au Texas Hold'em en utilisant des unités de Wesnoth.
it: Gioca a Texas Hold'em usando le unità di Wesnoth.
pt_br: Jogue Texas Hold'em usando unidades de Wesnoth.
sv: Spela Texas Hold'em med Wesnoths karaktärer.

source: &human-queen.png=Easy;*&warrior-king.png=Normal;&elvish-sylph.png=Hard
da: &human-queen.png=Let;*&warrior-king.png=Normal;&elvish-sylph.png=Svær
fr: &human-queen.png=Facile;*&warrior-king.png=Normal;&elvish-sylph.png=Difficile
it: &human-queen.png=facile;*&warrior-king.png=normal;&elvish-sylph.png=difficile
pt_br: &human-queen.png=Fácil;*&warrior-king.png=Normal;&elvish-sylph.png=Difícil
sv: &human-queen.png=Lätt;*&warrior-king.png=Normal;&elvish-sylph.png=Svårt

source: Holdem Horse
da: Holdem hest
de: Halt'se Pferd
pt_br: Cavalo do Holdem
sv: Holdemhäst

source: It is round |$holdem_round| of |$num_rounds| and I have the button.
da: Det er runde |$holdem_round| af |$num_rounds| og det er min tur.
de: Runde |$holdem_round| von |$num_rounds| und Ich bin am Zug.
fr: C'est le tour |$holdem_round| sur |$num_rounds| et j'ai le bouton.
it: Turno |$holdem_round| di |$num_rounds| e sono il mazziere.
pt_br: Esta é a rodada |$holdem_round| de |$num_rounds| e tenho o botão.
sv: Det är omgång |$holdem_round| av |$num_rounds| och jag har given.

source: I won |$pot| with |$hand_string|.
da: Jeg vandt |$pot| med |$hand_string|.
de: Ich gewann |$pot| mit |$hand_string|.
fr: J'ai gagné |$pot| avec |$hand_string|.
it: Ho vinto |$pot| con |$hand_string|.
pt_br: Eu ganhei |$pot| com |$hand_string|.
sv: Jag vann |$pot| med |$hand_string|.

source: I have the most gold.
da: Jeg har mest guld.
de: Ich habe das meißte Gold.
fr: C'est moi qui ai le plus d'or.
it: Ho più oro di tutti.
pt_br: Eu tenho mais ouro.
sv: Jag har mest guld.

source: Bet/Raise 10
da: Sats/øg 10
de: Erhöhe um 10
fr: Ouvrir/Relancer de 10
it: Rilancia 10
pt_br: Apostar/Aumentar 10
sv: Satsa/Höj 10

source: Bet/Raise 20
da: Sats/øg 20
de: Erhöhe um 20
fr: Ouvrir/Relancer de 20
it: Rilancia 20
pt_br: Apostar/Aumentar 20
sv: Satsa/Höj 20

source: Bet/Raise 50
da: Sats/øg 50
de: Erhöhe um 50
fr: Ouvrir/Relancer de 50
it: Rilancia 50
pt_br: Apostar/Aumentar 50
sv: Satsa/Höj 50

source: Bet/Raise 100
da: Sats/øg 100
de: Erhöhe um 100
fr: Ouvrir/Relancer de 100
it: Rilancia 100
pt_br: Apostar/Aumentar 100
sv: Satsa/Höj 100

source: Quit
da: Afslut
de: Beenden
fr: Quitter
it: Abbandona
pt_br: Sair
sv: Avsluta

source: I have |$gambler[0].hand_text|. It's my bet.
da: Jeg har |$gambler[0].hand_text|. Det er min satsning.
de: Ich habe |$gambler[0].hand_text|. Ich bin am Zug.
fr: J'ai :|$gambler[0].hand_text|. C'est à moi d'ouvrir.
it: Ho |$gambler[0].hand_text|. It's my bet.
pt_br: Eu tenho |$gambler[0].hand_text|. É minha vez de apostar.
sv: Jag har |$gambler[0].hand_text|. Det är min tur att satsa.

source: Check
da: Tjek
fr: Parole
it: Passa
pt_br: Checar
sv: Pass

source: I have |$gambler[0].hand_text|. It's |$player_bet| to call.
da: Jeg har |$gambler[0].hand_text|. Det er |$player_bet| tur til at vise.
de: Ich habe |$gambler[0].hand_text|. Ich setze |$player_bet| .
fr: J'ai : |$gambler[0].hand_text|. C'est à |$player_bet| de suivre.
it: Io ho |$gambler[0].hand_text|. Tocca a |$player_bet| vedere.
pt_br: Eu tenho |$gambler[0].hand_text|. É preciso |$player_bet| para chamar.
sv: Jag har |$gambler[0].hand_text|. Det kostar |$player_bet| att syna.

source: Fold
de: Aussteigen
fr: Se coucher
it: ascia
pt_br: Abandonar
sv: Jag lägger mig.

source: Call |$player_bet|
da: Vis |$player_bet|
de: fordere |$player_bet|
fr: Suivre |$player_bet|
it: Vedi |$player_bet|
pt_br: Chamar |$player_bet|
sv: Jag synar |$player_bet|

source: Bet |$random|
da: Sats |$random|
de: setze |$random|
fr: Ouvrir de |$random|
it: Punta |$random|
pt_br: Apostar |$random|
sv: Jag satsar |$random|

source: Raise |$random|
da: Øg |$random|
de: erhöhe |$random|
fr: Relancer de |$random|
it: Rilancia |$random|
pt_br: Aumentar |$random|
sv: Jag höjer |$random|

source: Call
da: Vis
de: fordere
fr: Suivre
it: Vedi
pt_br: Chamar
sv: Jag synar

source: King Theomund
da: Kong Theomund
de: König Theomund
fr: Roi Theomund
it: Re Teomundo
pt_br: Rei Theomund
sv: Kung Theomund

source: Queen Edina
da: Dronning Edina
de: Königin Edina
fr: Reine Edina
it: Regina Edina
pt_br: Rainha Edina
sv: Drottning Edina

source: Welcome to the fourth triennial Wesnoth Hold'em tournament. The first round will take place at the north shore. The tournament will commence once everyone is seated. Good luck!
da: Velkommen til den 4. Wesnoth Hold'em turnering. Første runde vil begynde på nordkysten. Turneringen starter når alle er klar. Held og lykke!
de: Willkommen zum vierten all dreijährlichen Halt'se Wettkampf von Wesnoth. Die erste Runde wird an der Nordküste ausgetragen. Der Wettkampf beginnt, sobald jeder einen Sitzplatz gefunden hat. Viel Glück !
fr: Bienvenue au quatrième tournoi triennal de Wesnoth Hold'em. Le premier tour aura lieu sur la côte nord. La compétition commencera quand tout le monde sera installé. Bonne chance !
it: Benvenuto alla quarta edizione del torneo triennale di Wesnoth Hold'em. Il primo turno si terrà sulla riva nord. Il torneo comincerà appena tutti si saranno seduti. Buona fortuna!
pt_br: Bem Vindos ao quarto torneio trienal de Wesnoth Hold'em. A primeira rodada ocorrerá na costa norte. O torneio começará uma vez que todos estiverem alojados. Boa sorte!
sv: Välkommen till den fjärde Wesnoth Hold'em-turneringen. Det första spelet äger rum på den norra stranden. Turneringen startar så snart alla är på plats. Lycka till!

source: Round 1 of 3
da: Runde 1 af 3
de: Runde 1 von 3
fr: Tour 1 sur 3
it: Turno 1 di 3
pt_br: Rodada 1 de 3
sv: Omgång 1 av 3

source: Good luck, everyone.
da: Held og lykke.
de: Viel Glück !
fr: Bonne chance à tous.
it: Buona fortuna, a tutti.
pt_br: Boa sorte a todos.
sv: Lycka till, allihop.

source: Round 2 of 3
da: Runde 2 af 3
de: Runde 2 von 3
fr: Tour 2 sur 3
it: Turno 2 di 3
pt_br: Rodada 2 de 3
sv: Omgång 2 av 3

source: Hello, |$desc2|. I was hoping I'd get a chance to play against you.
da: Hej, |$desc2|. Kan jeg indbyde til et spil?
de: Hallo, |$desc2|. Ich hoffte auf eine Chance gegen dich zu spielen.
fr: Salut, |$desc2|. J'espérais avoir la chance de jouer contre toi.
it: Saluti, |$desc2|. Speravo di avere la possibilità di giocare contro di te.
pt_br: Oi, | $desc2 |. Estava esperando a chance de jogar contra você.
sv: Hej, |$desc2|. Jag hoppades att jag skulle få en chans att spela mot dig.

source: There are a lot of skillful players here today. I barely qualified for this round.
da: Der er en lang række talentfulde spillere her i dag. Mine kvalifikationer er måske ikke gode nok til at fortsætte ved dette bord.
de: Hier sind eine Menge versierter Spieler versammelt, ich habe es gerade so geschafft, mich für diese Runde zu qualifizieren.
fr: Il y a beaucoup de joueurs de talent aujourd'hui. Je me suis difficilement qualifié ce tour-ci.
it: Ci sono molti giocatori esperti qua oggi. Mi sono qualificato a stento per questo turno.
pt_br: Há muitos jogadores hábeis aqui hoje. Eu mal me qualifiquei para esta rodada.
sv: Det finns många skickliga spelare här idag. Jag lyckades knappt kvalificera mig för den här omgången.

source: Round 3 of 3
da: Runde 3 af 3
de: Runde 3 von 3
fr: Tour 3 sur 3
it: Turno 3 di 3
pt_br: Rodada 3 de 3
sv: Omgång 3 av 3

source: Well done, Zilead and |$desc1|. You have defeated some of the best Hold'em players in Wesnoth. This is the final round. Good luck!
da: Godt gået, Zilead og |$desc1|. Du har besejret nogle af de bedste Hold'em spillere i Wesnoth. Dette er den sidste runde. Held og lykke!
de: Gut gemacht Zilead und |$desc1|. Ihr habt einige der besten Halt'se-Spieler von Wesnoth geschlagen. Dies ist die letzte Runde. Viel Glück!
fr: Bravo, Zilead et |$desc1|. Vous avez battu certains des meilleurs joueurs de Hold'em de Wesnoth. C'est le dernier tour. Bonne chance !
it: Ben fatto, Zilead e |$desc1|. Avete sconfitto uno dei migliori giocatori di Hold'em di Wesnoth. Questo è il turno finale. Buona fortuna!
pt_br: Bem feito, Zilead e |$desc1|. Vocês derrotaram alguns dos melhores jogadores de Hold'em em Wesnoth. Esta é a rodada final. Boa sorte!
sv: Bra gjort, Zilead och |$desc1|. Ni har besegrat några av de bästa Hold'em-spelarna i Wesnoth. Det här är den sista omgången. Lycka till!

source: Congratulations, Zilead! Let us go the banquet hall to celebrate your victory.
da: Tillykke, Zilead! Lad os fortrække til festsalen og hylde din sejr.
de: Glückwunsch, Zilead! Lass uns in den Ballsaal gehen und deinen Sieg feiern.
fr: Félicitations, Zilead ! Allons fêter votre victoire dans la salle des banquets.
it: Congratulazioni, Zilead! Andiamo al banchetto in onore della tua vittoria.
pt_br: Parabéns, Zilead! Vamos ao salão de banquetes para comemorar sua vitória.
sv: Grattis, Zilead! Låt oss gå till bankettsalen för att fira din seger.

source: I am sorry, King Theomund, but I cannot stay. I must go to Blackwater to meet my family. They will be arriving before nightfall.
da: Desværre, kong Theomund, men jeg kan ikke blive. Jeg skal til Blackwater og møde min familie. De vil ankomme før solen går ned.
de: Tut mir Leid König Theomund, aber ich kann nicht bleiben. Ich muss meine Familie in Blackwater treffen. Sie werden dort vor Einbruch der Dunkelheit eintreffen.
fr: J'ai le regret de ne pouvoir rester, Roi Theomund. Je dois aller au port d'Aiguenoire pour retrouver ma famille. Ils vont arriver avant la tombée de la nuit.
it: Mi spiace, Re Teomundo, ma non posso rimanere. Devi andare a Blackwater per incontrare la mia famiglia. Dovrebbero arrivare prima del tramonto.
pt_br: Me desculpe, Rei Theomund, mas não posso permanecer. Devo ir a Blackwater encontrar-me com minha família. Estarão chegando antes do anoitecer.
sv: Jag är ledsen, ers majestät, men jag kan inte stanna. Jag måste till Svartvattnet för att träffa min familj. De kommer dit innan kvällen.

source: Well, then, I insist that you and your family...
da: Nå sådan, jeg insisterer på at du og din familie...
de: Nun, dann bestehe ich darauf, dass du und deine Familie...
fr: J'insiste alors pour que vous et votre famille...
it: Beh, allora, insisto che tu e la tua famiglia...
pt_br: Bem, então, eu insisto que você e sua família...
sv: Nåväl, jag insisterar på att du och din familj...

source: Father, we finally found you!
da: Far, vi fandt dig endelig!
de: Vater, endlich haben wir dich gefunden!
fr: Père, nous vous avons enfin trouvé !
it: Padre, finalmente ti abbiamo trovato!
pt_br: Pai, nós finalmente encontramos você!
sv: Far, vi fann dig till sist!

source: Anna? Zeke? What the...
da: Anna? Zeke? Hvad dælen...
de: Anna? Zeke? Was ist...
fr: Anna ? Zeke ? Qu'est-ce que...
it: Anna? Zeke? Ma cosa...
pt_br: Anna? Zeke? Que...
sv: Anna? Zeke? Vad i...

source: Papa, momma's in trouble! The galleon that we comma... commid...
da: Far, mor har problemer! Galeonen som vi cher... char...
de: Papi, Mutti ist in Schwierigkeiten! Die Galeone die wir b.. bef...
fr: Papa, maman a des problèmes ! Le galion que nous avions réquiso... requisi...
it: Papa, mamma è nei guai! Il galeone che abbiamo ditro... diror...
pt_br: Papai, mamãe está com problemas! O galeão que nós rapu.. repu...
sv: Pappa, mamma är i knipa! Galjonen som vi rekviv... rekriv...

source: Commandeered?
da: Chartrede?
de: befehligt haben?
fr: Avions réquisitionné ?
it: Dirottato?
pt_br: Raptaram?
sv: Rekvirerade?

source: The galleon that we commandeered was attacked by witches just after we left Eliador. They took momma and told us to fly to Wesnoth to find you.
da: Galeonen vi chartrede, blev angrebet af hekse lige efter vi forlod Eliador. De tog mor og sagde, at vi skulle tage til Wesnoth for at finde dig.
de: Die Galleone die wir befehligt haben, wurde von Hexen attakiert kurz nachdem wir Eliador verlassen hatten. Sie nahmen Mutti gefangen und sagten uns wir sollen nach Wesnoth fliegen, um dich zu finden.
fr: Le galion que nous avions réquisitionné a été attaqué par des sorcières juste après avoir quitté Eliador. Ils ont emmené maman et nous ont dit de repartir vers Wesnoth pour te prévenir.
it: Il galleon che abbiamo dirottato è stato attaccato dalle streghe subito dopo che aver lasciato Eliador. Hanno rapito la mamma e ci hanno detto di volare a Wesnoth per trovarti.
pt_br: O galeão que nós raptamos foi atacado por bruxas logo após nós deixarmos Eliador. Eles levaram a mamãe e disseram para que voássemos a Wesnoth para o achar.
sv: Galjonen som vi rekvirerade anfölls av häxor precis efter att vi lämnat Eliador. De tog mamma och sade åt oss att flyga till Wesnoth för att hitta dig.

source: They said they'd be waiting for you in Akhban.
da: De sagde at de vil vente på dig i Akhban.
de: Sie sagten, das sie auf dich in Akhban warten werden.
fr: Ils ont dit qu'ils vous attendraient à Akhban.
it: Hanno detto che ti avrebbero aspettato a Akhban.
pt_br: Disseram que estariam esperando por você em Akhban.
sv: De sade att de kommer att vänta på dig i Akhban.

source: Witches? Ha! Your boy has quite an imagination.
da: Hekse? Ha! Din søn har noget af en fantasi.
de: Hexen? Pah ! Ihr Sohn hat eine ganz schöne Phantasie.
fr: Des sorcières ? Ah ! Votre enfant à vraiment de l'imagination.
it: Streghe? Ah! Il tuo ragazzo ha molta immaginazione.
pt_br: Bruxas? Ha! Seu garoto tem bastante imaginação.
sv: Häxor? Ha! Din pojk har riktigt livlig fantasi.

source: I seem to recall Randalf mentioning something about a witch named Ursula...
da: Jeg mindes at huske at Randalf nævnte noget om en heks ved navn Ursula...
de: Ich erinnere mich schwach, dass Randalf mal eine Hexe namens Ursula...
fr: Il semble que Randalf avait vaguement parlé d'une sorcière appelée Ursula...
it: Mi sembra di ricordare che Randalf menzionava una strega di nome Ursula...
pt_br: Eu acho que lembro de Randalf mencionando algo sobre uma bruxa que se chamava Úrsula...
sv: Jag kan faktiskt erinra mig om att Randalf nämnde någonting om en häxa vid namn Ursula...

source: Ursula's the witch who tried to invade Eliador... but we killed her. Now we must go to Akhban to kill all the other witches and save momma!
da: Ursula er den heks som forsøgte at erobre Eliador... men vi slog hende ihjel. Nu må vi tage til Akhban og dræbe de øvrige hekse så mor bliver reddet!
de: Ursula ist die Hexe die versuchte in Eliador einzudringen...aber wir haben sie getötet. Jetzt müssen wir nach Akhban um den Rest der Hexen zu töten und um Mutti zu retten !
fr: Ursula est la sorcière qui a tenté d'envahir Eliador... mais nous l'avons tuée. Nous devons maintenant aller à Akhban pour tuer les autres sorcières et libérer maman !
it: Ursula è la stega che tentò di invadere Eliador... ma la abbiamo uccisa. Adesso dobbiamo andare a Akhban per uccidere tutte le altre streghe e salvare mamma!
pt_br: Úrsula é a bruxa que tentou invadir Eliador... mas nós a matamos. Agora nós temos que ir para Akhban para matar todas as outras bruxas e salvar mamãe!
sv: Ursula är häxan som försökte invadera Eliador... Men vi dödade henne. Nu måste vi till Akhban och döda alla de andra häxorna och rädda mamma!

source: Zilead, I shall send a fleet to Akhban. My men will rescue Ardella from these so-called witches. In the meantime, you and your children will stay here with me.
da: Zilead, jeg sender en flåde til Akhban. Mine folk vil redde Ardella fra disse såkaldte hekse. I mellemtiden bliver du og dine børn her hos mig.
de: Zilead, ich werde eine Flotte nach Akhban schicken. Meine Männer werden Ardella von diesen so genannten "Hexen" befreien. In der Zwischenzeit können deine Kinder und du mir Gesellschaft leisten.
fr: Zilead, je vais envoyer une flotte à Akhban. Mes hommes vont aller secourir Ardella de ces soi-disant sorcières. Pendant ce temps, vos enfants et vous resterez ici avec moi.
it: Zilead, manderò la mia flotta a Akhban. I miei uomini libereranno Ardelia da queste cosidette streghe. Nel frattempo, tu e i tuoi figli rimarrete qui con me.
pt_br: Zilead, eu enviarei uma frota a Akhban. Meus homens salvarão Ardella dessas tais bruxas. Enquanto isso, você e suas crianças fiquem aqui comigo.
sv: Zilead, jag ska skicka en flotta till Akhban. Mina mannar kommer att rädda Ardella från dessa så kallade häxor. Under tiden kan du och dina barn att stanna här med mig.

source: I graciously accept your help, King Theomund, but I must accompany your men.
da: Jeg modtager med stor tak din hjælp, kong Theomund, men jeg ønsker at følges med dine mænd.
de: Ich nehme Ihre Hilfe gerne an, König Theomund, aber ich muss Ihre Männer begleiten.
fr: J'accepte de bonne grâce votre aide, Roi Theomund, mais je dois accompagner vos hommes.
it: Accetto il vostro generoso aiuto, re Teomundo, ma io devo accompagnare i vostri uomini.
pt_br: Eu graciosamente aceito sua ajuda, Rei Theomund, mas eu tenho que acompanhar seus homens.
sv: Jag tar tacksamt emot din hjälp, ers majestät, men jag måste följa med dina mannar.

source: So must I!
da: Også mig!
de: Genau wie ich!
fr: Je le dois aussi !
it: E anche io!
pt_br: Eu também!
sv: Det måste jag med!

source: Me too!
da: Og mig!
de: Ich auch!
fr: Moi aussi !
it: Io pure!
pt_br: E não esqueçam de mim!
sv: Jag med!

source: Ace Clubs
da: Klør es
de: Kreuzass
fr: As, trèfle
it: Asso di fiori
pt_br: Ás Paus
sv: Klöver ess

source: Ace of Clubs
da: Klør es
de: Das Kreuzass
fr: As de trèfle
it: Asso di fiori
pt_br: Ás de Paus
sv: Klöver ess

source: Ace Diamonds
da: Ruder es
de: Karoass
fr: As, carreau
it: Asso di quadri
pt_br: Ás Ouros
sv: Ruter ess

source: Ace of Diamonds
da: Ruder es
de: Das Karoass
fr: As de carreau
it: Asso di quadri
pt_br: Ás de Ouros
sv: Ruter ess

source: Ace Hearts
da: Hjerter es
de: Herzass
fr: As, coeur
it: Asso di cuori
pt_br: Ás Copas
sv: Hjärter ess

source: Ace of Hearts
da: Hjerter es
de: Das Herzass
fr: As de coeur
it: Asso di cuori
pt_br: Ás de Copas
sv: Hjärter ess

source: Ace Spades
da: Spar es
de: Pikass
fr: As, pique
it: Asso di picche
pt_br: Ás Espadas
sv: Spader ess

source: Ace of Spades
da: Spar es
de: Das Pikass
fr: As de pique
it: Asso di picche
pt_br: Ás de Espadas
sv: Spader ess

source: Eight Clubs
da: Klør otte
de: Kreuz Acht
fr: Huit, trèfle
it: Otto di fiori
pt_br: Oito Paus
sv: Klöver åtta

source: Eight of Clubs
da: Klør otte
de: Die Kreuz Acht
fr: Huit de trèfle
it: Otto di picche
pt_br: Oito de Paus
sv: Klöver åtta

source: Eight Diamonds
da: Ruder otte
de: Karo Acht
fr: Huit, carreau
it: Otto quadri
pt_br: Oito Ouros
sv: Ruter åtta

source: Eight of Diamonds
da: Ruder otte
de: Die Karo Acht
fr: Huit de carreau
it: Otto di quadri
pt_br: Oito de Ouros
sv: Ruter åtta

source: Eight Hearts
da: Hjerter otte
de: Herz Acht
fr: Huit, coeur
it: Otto cuori
pt_br: Oito Copas
sv: Hjärter åtta

source: Eight of Hearts
da: Hjerter otte
de: Die Herz Acht
fr: Huit de coeur
it: Otto di cuori
pt_br: Oito de Copas
sv: Hjärter åtta

source: Eight Spades
da: Spar otte
de: Pik Acht
fr: Huit, pique
it: Otto picche
pt_br: Oito Espadas
sv: Spader åtta

source: Eight of Spades
da: Spar otte
de: Die Pik Acht
fr: Huit de pique
it: Otto di picche
pt_br: Oito de Espadas
sv: Spader åtta

source: Five Clubs
da: Klør fem
de: Kreuz Fünf
fr: Cinq, trèfle
it: Cinque fiori
pt_br: Cinco Paus
sv: Klöver fem

source: Five of Clubs
da: Klør fem
de: Die Kreuz Fünf
fr: Cinq de trèfle
it: Cinque di fiori
pt_br: Cinco de Paus
sv: Klöver fem

source: Five Diamonds
da: Ruder fem
de: Karo Fünf
fr: Cinq, carreau
it: Cinque quadri
pt_br: Cinco Ouros
sv: Ruter fem

source: Five of Diamonds
da: Ruder fem
de: Die Karo Fünf
fr: Cinq de carreau
it: Cinque di quadri
pt_br: Cinco de Ouros
sv: Ruter fem

source: Five Hearts
da: Hjerter fem
de: Herz Fünf
fr: Cinq, coeur
it: Cinque cuori
pt_br: Cinco Copas
sv: Hjärter fem

source: Five of Hearts
da: Hjerter fem
de: Die Herz Fünf
fr: Cinq de coeur
it: Cinque di cuori
pt_br: Cinco de Copas
sv: Hjärter fem

source: Five Spades
da: Spar fem
de: Pik Fünf
fr: Cinq, pique
it: Cinque picche
pt_br: Cinco Espadas
sv: Spader fem

source: Five of Spades
da: Spar fem
de: Die Pik Fünf
fr: Cinq de pique
it: Cinque di picche
pt_br: Cinco de Espadas
sv: Spader fem

source: Four Clubs
da: Klør fire
de: Kreuz Vier
fr: Quatre, trèfle
it: Quattro picche
pt_br: Quatro Paus
sv: Klöver fyra

source: Four of Clubs
da: Klør fire
de: Die Kreuz Vier
fr: Quatre de trèfle
it: Quattro di picche
pt_br: Quatro de Paus
sv: Klöver fyra

source: Four Diamonds
da: Ruder fire
de: Karo Vier
fr: Quatre, carreau
it: Quattro quadri
pt_br: Quatro Ouros
sv: Ruter fyra

source: Four of Diamonds
da: Ruder fire
de: Die Karo Vier
fr: Quatre de carreau
it: Quattro di quadri
pt_br: Quatro de Ouros
sv: Ruter fyra

source: Four Hearts
da: Hjerter fire
de: Herz Vier
fr: Quatre, coeur
it: Quattro cuori
pt_br: Quatro Copas
sv: Hjärter fyra

source: Four of Hearts
da: Hjerter fire
de: Die Herz Vier
fr: Quatre de coeur
it: Quattro di cuori
pt_br: Quatro de Copas
sv: Hjärter fyra

source: Four Spades
da: Spar fire
de: Pik Vier
fr: Quatre, pique
it: Quattro picche
pt_br: Quatro Espadas
sv: Spader fyra

source: Four of Spades
da: Spar fire
de: Die Pik Vier
fr: Quatre de pique
it: Quattro di picche
pt_br: Quatro de Espadas
sv: Spader fyra

source: Gryphon Kid
da: Grifunge
de: Greifenkind
fr: Jeune Griffon
it: Bambino grifone
pt_br: Garota no Grifo
sv: Gripprinsessa

source: An outlaw princess kid riding a gryphon.
da: En lovløs prins' søn ridende på en grif.
de: Eine Diebenprinzessin reitet einen Greifen.
fr: Une jeune princesse hors-la-loi chevauchant un griffon.
it: Una principessa fuorilegge bambina a cavallo di un grifone.
pt_br: Uma pequena princesa criminosa montando um grifo.
sv: En fredlös prinsessa som rider på en grip.

source: Gryphon Toddler
da: Buksetroldgrif
de: Greifen Kleinkind
fr: Bébé Griffon
it: Fanciullo grifone
pt_br: Bebê no grifo
sv: Gripbarn

source: A footpad toddler riding a gryphon.
da: En landevejsbuksetroldstyv ridende en grif.
de: Ein Straßenräuber Kleinkind reitet einen Greifen.
fr: Un jeune enfant vagabond chevauchant un griffon.
it: Un brigante bambino a cavallo di un grifone.
pt_br: Um bebê que mal sabe andar, montando um grifo.
sv: Ett fredlöst barn som rider på en grip.

source: A horse carrying sacs of gold.
da: En hest der bærer sække med guld.
de: Ein Pferd beladen mit Goldsäcken.
fr: Un cheval transportant des sacs d'or.
it: Un cavallo carico di sacchi d'oro.
pt_br: Um cavalo que leva sacos de ouro.
sv: En häst som bär på guldsäckar.

source: Jack Clubs
da: Klør knægt
de: Kreuz Bube
fr: Valet, trèfle
it: Fante fiori
pt_br: Valete Paus
sv: Klöver knekt

source: Jack of Clubs
da: Klør knægt
de: Der Kreuz Bube
fr: Valet de trèfle
it: Fante di fiori
pt_br: Valete de Paus
sv: Klöver knekt

source: Jack Diamonds
da: Ruder knægt
de: Karo Bube
fr: Valet, carreau
it: Fante quadri
pt_br: Valete Ouros
sv: Ruter knekt

source: Jack of Diamonds
da: Ruder knægt
de: Der Karo Bube
fr: Valet de carreau
it: Fante di quadri
pt_br: Valete de Ouros
sv: Ruter knekt

source: Jack Hearts
da: Hjerter knægt
de: Herz Bube
fr: Valet, coeur
it: Fante cuori
pt_br: Valete Copas
sv: Hjärter knekt

source: Jack of Hearts
da: Hjerter knægt
de: Der Herz Bube
fr: Valet de coeur
it: Fante di cuori
pt_br: Valete de Copas
sv: Hjärter knekt

source: Jack Spades
da: Spar knægt
de: Pik Bube
fr: Valet, pique
it: Fante picche
pt_br: Valete Espadas
sv: Spader knekt

source: Jack of Spades
da: Spar knægt
de: Der Pik Bube
fr: Valet de pique
it: Fante di picche
pt_br: Valete de Espadas
sv: Spader knekt

source: King Clubs
da: Klør konge
de: Kreuz König
fr: Roi, trèfle
it: Re fiori
pt_br: Rei Paus
sv: Klöver kung
